brew "chezmoi"
brew "fzf"
brew "gh"
brew "ghq"
brew "jq"
brew "lazygit"
brew "mysql-client"
brew "neovim"
brew "pstree"
brew "ripgrep"
brew "terminal-notifier"
brew "tree"
brew "zplug"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "bat"
cask "font-hack-nerd-font"
cask "font-hackgen-nerd"
cask "wezterm"
